"WIFI NOT REACHABLE" = "IMPOSIBLE ACCEDER A WIFI";
"START NOT RECEIVED" = "INICIO NO RECIBIDO";
"CONTROL LINK NOT AVAILABLE" = "ENLACE DE CONTROL NO DISPONIBLE";
"ULTRASOUND EMERGENCY" = "PROBLEMA ULTRASONIDOS";
"CUT OUT EMERGENCY" = "PROBLEMA BLOQUEO EN HÉLICES";
"MOTORS EMERGENCY" = "PROBLEMA MOTORES";
"CAMERA EMERGENCY" = "PROBLEMA CÁMARA";
"PIC WATCHDOG EMERGENCY" = "PROBLEMA CENTRAL INERCIAL";
"PIC VERSION EMERGENCY" = "PROBLEMA VERSIÓN DE CENTRAL INERCIAL";
"TOO MUCH ANGLE EMERGENCY" = "PROBLEMA MOTORES TRAS INVERSIÓN DEL DRONE";	
"BATTERY LOW EMERGENCY" = "PROBLEMA BATERÍA BAJA";
"USER EMERGENCY" = "PARADA DE MOTORES SOLICITADA POR USUARIO";
"UNKNOWN EMERGENCY" = "PROBLEMA NO IDENTIFICADO";
"PRESS RESET" = "PULSAR REINICIO";
"BATTERY LOW ALERT" = "AVISO BATERÍA BAJA";
"ULTRASOUND ALERT" = "AVISO ULTRASONIDOS";
"VISION ALERT" = "AVISO VISIÓN";
"VIDEO CONNECTION ALERT" = "AVISO CONEXIÓN VÍDEO";
"CAMERA ALERT" = "AVISO CÁMARA";
